"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 15000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1335, \"word_counts\": \"{\\\"the\\\": 31819, \\\"future\\\": 224, \\\"in\\\": 10839, \\\"your\\\": 170, \\\"pocket\\\": 17, \\\"if\\\": 857, \\\"you\\\": 835, \\\"are\\\": 2574, \\\"a\\\": 11060, \\\"geek\\\": 2, \\\"or\\\": 946, \\\"gadget\\\": 57, \\\"fan\\\": 25, \\\"next\\\": 484, \\\"12\\\": 164, \\\"months\\\": 312, \\\"look\\\": 180, \\\"like\\\": 549, \\\"they\\\": 1824, \\\"going\\\": 365, \\\"to\\\": 15118, \\\"be\\\": 3364, \\\"lot\\\": 206, \\\"of\\\": 12058, \\\"fun\\\": 38, \\\"relentless\\\": 5, \\\"pace\\\": 46, \\\"development\\\": 112, \\\"hi\\\": 24, \\\"tech\\\": 37, \\\"world\\\": 613, \\\"and\\\": 11237, \\\"rampant\\\": 4, \\\"competition\\\": 119, \\\"many\\\": 480, \\\"its\\\": 1847, \\\"sectors\\\": 16, \\\"particularly\\\": 77, \\\"among\\\": 144, \\\"mobile\\\": 316, \\\"phone\\\": 220, \\\"firms\\\": 265, \\\"all\\\": 928, \\\"suggests\\\": 55, \\\"that\\\": 4794, \\\"2005\\\": 271, \\\"is\\\": 5095, \\\"very\\\": 495, \\\"good\\\": 369, \\\"year\\\": 1274, \\\"begin\\\": 28, \\\"with\\\": 3263, \\\"will\\\": 2608, \\\"third\\\": 230, \\\"generation\\\": 75, \\\"3g\\\": 38, \\\"phones\\\": 143, \\\"become\\\": 187, \\\"inescapable\\\": 1, \\\"3\\\": 356, \\\"network\\\": 145, \\\"launched\\\": 87, \\\"2003\\\": 232, \\\"vodafone\\\": 22, \\\"consumer\\\": 140, \\\"service\\\": 255, \\\"november\\\": 117, \\\"orange\\\": 21, \\\"followed\\\": 73, \\\"early\\\": 177, \\\"december\\\": 184, \\\"t\\\": 50, \\\"o2\\\": 5, \\\"due\\\": 168, \\\"launch\\\": 91, \\\"main\\\": 128, \\\"result\\\": 126, \\\"these\\\": 296, \\\"launches\\\": 15, \\\"likely\\\": 210, \\\"slew\\\": 2, \\\"deals\\\": 33, \\\"for\\\": 5496, \\\"consumers\\\": 112, \\\"as\\\": 3039, \\\"operators\\\": 51, \\\"try\\\": 153, \\\"poach\\\": 1, \\\"new\\\": 1194, \\\"customers\\\": 113, \\\"from\\\": 2116, \\\"rivals\\\": 45, \\\"convince\\\": 4, \\\"existing\\\": 47, \\\"users\\\": 247, \\\"trade\\\": 155, \\\"up\\\": 1391, \\\"already\\\": 286, \\\"extra\\\": 86, \\\"capacity\\\": 44, \\\"networks\\\": 116, \\\"lets\\\": 48, \\\"offer\\\": 179, \\\"on\\\": 4512, \\\"voice\\\": 69, \\\"calls\\\": 89, \\\"at\\\": 2761, \\\"rates\\\": 119, \\\"probably\\\": 68, \\\"have\\\": 2827, \\\"matched\\\": 12, \\\"by\\\": 2693, \\\"other\\\": 682, \\\"but\\\": 2711, \\\"shift\\\": 11, \\\"technology\\\": 308, \\\"low\\\": 139, \\\"cost\\\": 172, \\\"means\\\": 121, \\\"lose\\\": 52, \\\"significant\\\": 69, \\\"chunk\\\": 12, \\\"their\\\": 1470, \\\"revenue\\\": 47, \\\"show\\\": 391, \\\"me\\\": 289, \\\"an\\\": 1703, \\\"operator\\\": 19, \\\"believes\\\": 82, \\\"business\\\": 222, \\\"can\\\": 912, \\\"sustain\\\": 12, \\\"them\\\": 590, \\\"ill\\\": 41, \\\"write\\\": 31, \\\"obituary\\\": 1, \\\"said\\\": 4436, \\\"niel\\\": 1, \\\"ransom\\\": 3, \\\"chief\\\": 267, \\\"officer\\\": 43, \\\"alcatel\\\": 3, \\\"instead\\\": 106, \\\"push\\\": 44, \\\"things\\\": 149, \\\"do\\\": 562, \\\"such\\\": 505, \\\"video\\\": 195, \\\"messaging\\\": 16, \\\"multimedia\\\": 34, \\\"capabilities\\\": 13, \\\"camera\\\": 57, \\\"set\\\": 461, \\\"challenge\\\": 76, \\\"digital\\\": 248, \\\"cameras\\\": 48, \\\"win\\\": 366, \\\"more\\\": 1406, \\\"fans\\\": 126, \\\"multi\\\": 27, \\\"megapixel\\\": 9, \\\"devices\\\": 101, \\\"go\\\": 369, \\\"sale\\\": 150, \\\"not\\\": 2085, \\\"everything\\\": 84, \\\"own\\\": 281, \\\"way\\\": 437, \\\"it\\\": 4242, \\\"face\\\": 163, \\\"emerging\\\": 15, \\\"technologies\\\": 63, \\\"wimax\\\": 6, \\\"this\\\": 1698, \\\"wireless\\\": 62, \\\"boost\\\": 98, \\\"data\\\": 190, \\\"transmission\\\": 8, \\\"speeds\\\": 35, \\\"75\\\": 33, \\\"megabits\\\": 8, \\\"per\\\": 71, \\\"second\\\": 373, \\\"works\\\": 53, \\\"over\\\": 878, \\\"distances\\\": 4, \\\"30\\\": 137, \\\"miles\\\": 8, \\\"kent\\\": 12, \\\"site\\\": 111, \\\"uks\\\": 67, \\\"first\\\": 833, \\\"which\\\": 1536, \\\"live\\\": 123, \\\"could\\\": 912, \\\"rural\\\": 21, \\\"areas\\\": 84, \\\"get\\\": 535, \\\"high\\\": 326, \\\"speed\\\": 79, \\\"net\\\": 256, \\\"access\\\": 159, \\\"analyst\\\": 71, \\\"firm\\\": 302, \\\"telecom\\\": 12, \\\"view\\\": 75, \\\"predicts\\\": 21, \\\"steal\\\": 18, \\\"market\\\": 408, \\\"share\\\": 120, \\\"clear\\\": 152, \\\"winner\\\": 77, \\\"bob\\\": 23, \\\"larribeau\\\": 1, \\\"principal\\\": 8, \\\"better\\\": 220, \\\"return\\\": 152, \\\"investment\\\": 130, \\\"offered\\\": 78, \\\"dent\\\": 16, \\\"possible\\\": 127, \\\"returns\\\": 24, \\\"growing\\\": 102, \\\"ubiquity\\\": 1, \\\"wi\\\": 43, \\\"fi\\\": 54, \\\"must\\\": 146, \\\"forgotten\\\": 11, \\\"either\\\": 89, \\\"popping\\\": 3, \\\"places\\\": 53, \\\"than\\\": 979, \\\"ever\\\": 135, \\\"wider\\\": 33, \\\"use\\\": 342, \\\"only\\\": 588, \\\"held\\\": 164, \\\"back\\\": 544, \\\"price\\\": 135, \\\"differences\\\": 14, \\\"across\\\": 137, \\\"countries\\\": 194, \\\"suppliers\\\": 6, \\\"moves\\\": 21, \\\"unite\\\": 4, \\\"fixed\\\": 21, \\\"emphasis\\\": 9, \\\"too\\\": 264, \\\"start\\\": 239, \\\"bt\\\": 78, \\\"looks\\\": 69, \\\"roll\\\": 17, \\\"out\\\": 1029, \\\"bluephone\\\": 1, \\\"project\\\": 123, \\\"during\\\": 280, \\\"revolves\\\": 1, \\\"around\\\": 246, \\\"hybrid\\\": 24, \\\"device\\\": 66, \\\"uses\\\": 49, \\\"when\\\": 789, \\\"about\\\": 1102, \\\"switches\\\": 2, \\\"line\\\": 185, \\\"home\\\": 390, \\\"also\\\": 1298, \\\"much\\\": 385, \\\"serious\\\": 66, \\\"has\\\": 2989, \\\"formidable\\\": 4, \\\"name\\\": 100, \\\"ip\\\": 7, \\\"voip\\\": 16, \\\"routes\\\": 9, \\\"via\\\": 68, \\\"anyone\\\": 68, \\\"broadband\\\": 149, \\\"connection\\\": 45, \\\"now\\\": 700, \\\"50\\\": 149, \\\"using\\\": 179, \\\"population\\\": 43, \\\"slash\\\": 4, \\\"monthly\\\": 36, \\\"bills\\\": 25, \\\"used\\\": 333, \\\"telecommunications\\\": 14, \\\"regulator\\\": 18, \\\"ofcom\\\": 24, \\\"declared\\\": 15, \\\"056\\\": 2, \\\"area\\\": 74, \\\"code\\\": 51, \\\"see\\\": 287, \\\"focused\\\": 30, \\\"call\\\": 112, \\\"services\\\": 259, \\\"starting\\\": 62, \\\"increase\\\": 137, \\\"dwindling\\\": 3, \\\"numbers\\\": 86, \\\"signing\\\": 29, \\\"force\\\": 84, \\\"2004\\\": 383, \\\"been\\\": 1488, \\\"portable\\\": 53, \\\"music\\\": 479, \\\"player\\\": 183, \\\"media\\\": 183, \\\"motorola\\\": 12, \\\"just\\\": 563, \\\"announced\\\": 149, \\\"deal\\\": 253, \\\"apple\\\": 99, \\\"produce\\\": 49, \\\"itunes\\\": 26, \\\"gadgets\\\": 46, \\\"sport\\\": 102, \\\"big\\\": 240, \\\"memory\\\": 34, \\\"lots\\\": 29, \\\"functions\\\": 18, \\\"commonplace\\\": 3, \\\"advancement\\\": 4, \\\"storage\\\": 36, \\\"continue\\\": 133, \\\"mean\\\": 101, \\\"megabyte\\\": 2, \\\"plummet\\\": 1, \\\"some\\\": 695, \\\"those\\\": 352, \\\"huge\\\": 137, \\\"hard\\\": 156, \\\"drives\\\": 18, \\\"letting\\\": 27, \\\"store\\\": 40, \\\"wanted\\\": 120, \\\"knew\\\": 47, \\\"had\\\": 1585, \\\"convergence\\\": 7, \\\"single\\\": 100, \\\"function\\\": 12, \\\"dwindle\\\": 2, \\\"number\\\": 462, \\\"every\\\": 165, \\\"able\\\": 188, \\\"almost\\\": 133, \\\"anything\\\": 94, \\\"communicate\\\": 8, \\\"any\\\": 421, \\\"want\\\": 327, \\\"downside\\\": 7, \\\"series\\\": 141, \\\"tough\\\": 74, \\\"choices\\\": 15, \\\"confronted\\\": 6, \\\"bewildering\\\": 2, \\\"array\\\": 7, \\\"each\\\": 145, \\\"enormous\\\": 17, \\\"features\\\": 50, \\\"vast\\\": 22, \\\"holding\\\": 33, \\\"capacities\\\": 5, \\\"kind\\\": 56, \\\"problem\\\": 145, \\\"most\\\": 456, \\\"van\\\": 45, \\\"nistelrooy\\\": 8, \\\"manchester\\\": 103, \\\"united\\\": 212, \\\"striker\\\": 42, \\\"ruud\\\": 8, \\\"may\\\": 379, \\\"make\\\": 528, \\\"his\\\": 1876, \\\"comeback\\\": 21, \\\"after\\\": 1021, \\\"achilles\\\": 4, \\\"tendon\\\": 4, \\\"injury\\\": 140, \\\"fa\\\": 43, \\\"cup\\\": 184, \\\"fifth\\\": 47, \\\"round\\\": 96, \\\"tie\\\": 50, \\\"everton\\\": 25, \\\"saturday\\\": 82, \\\"he\\\": 3605, \\\"action\\\": 216, \\\"nearly\\\": 64, \\\"three\\\": 530, \\\"targeted\\\": 28, \\\"champions\\\": 80, \\\"league\\\": 134, \\\"ac\\\": 10, \\\"milan\\\": 18, \\\"23\\\": 46, \\\"february\\\": 118, \\\"manager\\\": 135, \\\"sir\\\": 101, \\\"alex\\\": 34, \\\"ferguson\\\": 48, \\\"hinted\\\": 12, \\\"there\\\": 1002, \\\"chance\\\": 151, \\\"involved\\\": 105, \\\"well\\\": 461, \\\"how\\\": 373, \\\"comes\\\": 118, \\\"through\\\": 332, \\\"training\\\": 76, \\\"28\\\": 58, \\\"old\\\": 300, \\\"holland\\\": 17, \\\"tuesday\\\": 129, \\\"we\\\": 1529, \\\"need\\\": 250, \\\"assess\\\": 16, \\\"far\\\": 190, \\\"doing\\\": 136, \\\"perfect\\\": 21, \\\"i\\\": 2052, \\\"am\\\": 155, \\\"satisfied\\\": 15, \\\"even\\\": 309, \\\"without\\\": 208, \\\"made\\\": 520, \\\"13\\\": 83, \\\"wins\\\": 59, \\\"15\\\": 125, \\\"games\\\": 430, \\\"2\\\": 439, \\\"0\\\": 186, \\\"derby\\\": 7, \\\"victory\\\": 126, \\\"city\\\": 90, \\\"sunday\\\": 115, \\\"boosted\\\": 22, \\\"dutch\\\": 31, \\\"international\\\": 236, \\\"who\\\": 1229, \\\"clubs\\\": 51, \\\"top\\\": 382, \\\"scorer\\\": 7, \\\"season\\\": 179, \\\"goals\\\": 47, \\\"played\\\": 188, \\\"since\\\": 373, \\\"aggravating\\\": 4, \\\"against\\\": 568, \\\"west\\\": 85, \\\"brom\\\": 7, \\\"27\\\": 55, \\\"was\\\": 3749, \\\"unhappy\\\": 6, \\\"revealing\\\": 6, \\\"carrying\\\": 13, \\\"hit\\\": 224, \\\"injuries\\\": 27, \\\"both\\\": 322, \\\"alan\\\": 56, \\\"smith\\\": 58, \\\"louis\\\": 5, \\\"saha\\\": 1, \\\"nistelrooys\\\": 3, \\\"absence\\\": 18, \\\"meaning\\\": 15, \\\"wayne\\\": 13, \\\"rooney\\\": 13, \\\"sometimes\\\": 28, \\\"play\\\": 363, \\\"lone\\\": 3, \\\"role\\\": 179, \\\"front\\\": 75, \\\"teenager\\\": 14, \\\"responded\\\": 9, \\\"six\\\": 296, \\\"nine\\\": 69, \\\"including\\\": 259, \\\"goal\\\": 102, \\\"galloway\\\": 14, \\\"plea\\\": 9, \\\"hostage\\\": 2, \\\"release\\\": 100, \\\"ex\\\": 59, \\\"labour\\\": 364, \\\"mp\\\": 74, \\\"george\\\": 54, \\\"appealed\\\": 8, \\\"aid\\\": 98, \\\"worker\\\": 12, \\\"margaret\\\": 19, \\\"hassan\\\": 6, \\\"kidnapped\\\": 1, \\\"iraq\\\": 94, \\\"mrs\\\": 21, \\\"59\\\": 9, \\\"led\\\": 115, \\\"care\\\": 62, \\\"operations\\\": 46, \\\"abducted\\\": 1, \\\"baghdad\\\": 9, \\\"19\\\": 66, \\\"october\\\": 88, \\\"mr\\\": 1783, \\\"expelled\\\": 2, \\\"party\\\": 319, \\\"because\\\": 470, \\\"staunch\\\": 2, \\\"opposition\\\": 56, \\\"war\\\": 123, \\\"denied\\\": 107, \\\"earlier\\\": 186, \\\"report\\\": 239, \\\"planned\\\": 59, \\\"direct\\\": 51, \\\"appeal\\\": 91, \\\"kidnappers\\\": 1, \\\"al\\\": 14, \\\"jazeera\\\": 2, \\\"arabic\\\": 1, \\\"television\\\": 104, \\\"channel\\\": 73, \\\"speaking\\\": 81, \\\"london\\\": 211, \\\"annual\\\": 115, \\\"delegate\\\": 2, \\\"conference\\\": 93, \\\"newly\\\": 13, \\\"founded\\\": 19, \\\"respect\\\": 35, \\\"coalition\\\": 15, \\\"deliberately\\\": 14, \\\"myself\\\": 39, \\\"before\\\": 466, \\\"situations\\\": 10, \\\"woman\\\": 43, \\\"prominent\\\": 10, \\\"opponent\\\": 11, \\\"preceding\\\": 3, \\\"years\\\": 744, \\\"sanctions\\\": 7, \\\"prepared\\\": 33, \\\"help\\\": 231, \\\"save\\\": 47, \\\"her\\\": 466, \\\"life\\\": 242, \\\"spokesman\\\": 222, \\\"later\\\": 195, \\\"friends\\\": 46, \\\"common\\\": 50, \\\"ms\\\": 135, \\\"described\\\": 62, \\\"anti\\\": 170, \\\"activist\\\": 6, \\\"willing\\\": 30, \\\"intermediary\\\": 2, \\\"thats\\\": 109, \\\"necessary\\\": 30, \\\"abduction\\\": 1, \\\"several\\\": 120, \\\"videos\\\": 4, \\\"broadcast\\\": 43, \\\"latest\\\": 145, \\\"footage\\\": 14, \\\"showed\\\": 109, \\\"asking\\\": 30, \\\"british\\\": 336, \\\"troops\\\": 11, \\\"pulled\\\": 26, \\\"she\\\": 617, \\\"urged\\\": 42, \\\"agency\\\": 71, \\\"close\\\": 127, \\\"office\\\": 216, \\\"iraqi\\\": 15, \\\"women\\\": 93, \\\"prisoners\\\": 5, \\\"freed\\\": 9, \\\"closed\\\": 56, \\\"down\\\": 405, \\\"russian\\\": 110, \\\"spy\\\": 4, \\\"hunger\\\": 4, \\\"strike\\\": 47, \\\"intelligence\\\": 26, \\\"risked\\\": 2, \\\"spying\\\": 4, \\\"mi6\\\": 6, \\\"entering\\\": 13, \\\"seventh\\\": 25, \\\"week\\\": 340, \\\"near\\\": 62, \\\"10\\\": 324, \\\"downing\\\": 47, \\\"street\\\": 110, \\\"viktor\\\": 11, \\\"makarov\\\": 4, \\\"claims\\\": 152, \\\"betrayed\\\": 5, \\\"authorities\\\": 73, \\\"promised\\\": 50, \\\"would\\\": 1558, \\\"average\\\": 79, \\\"citizen\\\": 9, \\\"despite\\\": 200, \\\"xc2xa365\\\": 3, \\\"000\\\": 493, \\\"settlement\\\": 25, \\\"four\\\": 316, \\\"ago\\\": 139, \\\"says\\\": 418, \\\"defector\\\": 1, \\\"status\\\": 23, \\\"decent\\\": 14, \\\"pension\\\": 51, \\\"spies\\\": 1, \\\"given\\\": 190, \\\"civil\\\": 73, \\\"pensions\\\": 45, \\\"weapon\\\": 6, \\\"last\\\": 844, \\\"resort\\\": 15, \\\"work\\\": 339, \\\"determination\\\": 14, \\\"course\\\": 74, \\\"realisation\\\": 5, \\\"righteousness\\\": 2, \\\"case\\\": 171, \\\"told\\\": 550, \\\"bbcs\\\": 34, \\\"newsnight\\\": 11, \\\"programme\\\": 147, \\\"came\\\": 221, \\\"country\\\": 217, \\\"two\\\": 820, \\\"batches\\\": 1, \\\"promises\\\": 25, \\\"broken\\\": 43, \\\"one\\\": 1142, \\\"oleg\\\": 2, \\\"gordievsky\\\": 1, \\\"senior\\\": 87, \\\"kgb\\\": 3, \\\"became\\\": 90, \\\"secret\\\": 22, \\\"agent\\\": 22, \\\"happy\\\": 93, \\\"government\\\": 638, \\\"treated\\\": 20, \\\"him\\\": 391, \\\"defected\\\": 2, \\\"1985\\\": 14, \\\"commenting\\\": 8, \\\"makarovs\\\": 2, \\\"state\\\": 217, \\\"fat\\\": 11, \\\"cow\\\": 5, \\\"impossible\\\": 21, \\\"come\\\": 287, \\\"here\\\": 150, \\\"demand\\\": 142, \\\"give\\\": 210, \\\"money\\\": 268, \\\"backed\\\": 50, \\\"david\\\": 170, \\\"kahn\\\": 3, \\\"former\\\": 263, \\\"yale\\\": 1, \\\"historian\\\": 1, \\\"leading\\\": 102, \\\"expert\\\": 23, \\\"breaking\\\": 36, \\\"confirmed\\\": 74, \\\"information\\\": 211, \\\"valuable\\\": 11, \\\"western\\\": 29, \\\"allies\\\": 17, \\\"believe\\\": 160, \\\"kingdom\\\": 12, \\\"same\\\": 218, \\\"power\\\": 147, \\\"took\\\": 228, \\\"victor\\\": 12, \\\"wrung\\\": 1, \\\"dry\\\": 6, \\\"left\\\": 193, \\\"hang\\\": 10, \\\"cold\\\": 23, \\\"joined\\\": 58, \\\"1970s\\\": 13, \\\"russia\\\": 63, \\\"idealistic\\\": 1, \\\"20\\\": 147, \\\"fellow\\\": 59, \\\"pupils\\\": 20, \\\"school\\\": 103, \\\"vladimir\\\": 9, \\\"putin\\\": 15, \\\"headquarters\\\": 14, \\\"moscow\\\": 8, \\\"posted\\\": 20, \\\"16th\\\": 2, \\\"directorate\\\": 3, \\\"decoded\\\": 1, \\\"intercepted\\\": 6, \\\"diplomatic\\\": 7, \\\"traffic\\\": 40, \\\"1980s\\\": 34, \\\"risen\\\": 29, \\\"rank\\\": 9, \\\"lieutenant\\\": 3, \\\"privy\\\": 4, \\\"thoughts\\\": 10, \\\"powers\\\": 50, \\\"deeply\\\": 19, \\\"disenchanted\\\": 2, \\\"soviet\\\": 11, \\\"regime\\\": 20, \\\"fuelled\\\": 10, \\\"repression\\\": 1, \\\"poland\\\": 12, \\\"english\\\": 76, \\\"teacher\\\": 10, \\\"approach\\\": 56, \\\"m16\\\": 1, \\\"then\\\": 377, \\\"began\\\": 69, \\\"passing\\\": 17, \\\"secrets\\\": 10, \\\"spied\\\": 2, \\\"being\\\": 542, \\\"friend\\\": 23, \\\"sent\\\": 98, \\\"perm\\\": 2, \\\"35\\\": 35, \\\"camp\\\": 34, \\\"artic\\\": 1, \\\"circle\\\": 4, \\\"within\\\": 120, \\\"1992\\\": 14, \\\"contact\\\": 28, \\\"hed\\\": 9, \\\"arranged\\\": 4, \\\"meeting\\\": 153, \\\"between\\\": 313, \\\"latvia\\\": 1, \\\"false\\\": 34, \\\"passport\\\": 13, \\\"uk\\\": 595, \\\"arriving\\\": 6, \\\"feels\\\": 29, \\\"promise\\\": 26, \\\"fulfilled\\\": 3, \\\"long\\\": 280, \\\"periods\\\": 9, \\\"living\\\": 43, \\\"bedsits\\\": 1, \\\"deteriorating\\\": 1, \\\"health\\\": 126, \\\"legal\\\": 172, \\\"settled\\\": 15, \\\"buy\\\": 107, \\\"small\\\": 105, \\\"house\\\": 169, \\\"remain\\\": 90, \\\"until\\\": 179, \\\"receives\\\": 4, \\\"right\\\": 235, \\\"something\\\": 146, \\\"trust\\\": 64, \\\"sources\\\": 23, \\\"bbc\\\": 455, \\\"reached\\\": 71, \\\"final\\\": 229, \\\"security\\\": 194, \\\"tribunals\\\": 1, \\\"ipod\\\": 56, \\\"family\\\": 88, \\\"expands\\\": 4, \\\"expanded\\\": 11, \\\"players\\\": 313, \\\"challenges\\\": 24, \\\"include\\\": 140, \\\"mini\\\": 60, \\\"model\\\": 46, \\\"hold\\\": 127, \\\"6gb\\\": 2, \\\"compared\\\": 78, \\\"previous\\\": 113, \\\"4gb\\\": 2, \\\"company\\\": 363, \\\"hopes\\\": 96, \\\"keep\\\": 147, \\\"dominant\\\": 8, \\\"place\\\": 250, \\\"gold\\\": 70, \\\"coloured\\\": 4, \\\"version\\\": 100, \\\"dropped\\\": 61, \\\"30gb\\\": 3, \\\"added\\\": 443, \\\"photo\\\": 24, \\\"models\\\": 53, \\\"longer\\\": 70, \\\"battery\\\": 14, \\\"prices\\\": 156, \\\"cut\\\": 166, \\\"xc2xa340\\\": 4, \\\"original\\\": 63, \\\"lead\\\": 143, \\\"thanks\\\": 24, \\\"large\\\": 86, \\\"simple\\\": 37, \\\"design\\\": 45, \\\"25\\\": 136, \\\"million\\\": 333, \\\"were\\\": 1410, \\\"sold\\\": 149, \\\"ipods\\\": 10, \\\"analysts\\\": 176, \\\"agree\\\": 32, \\\"success\\\": 121, \\\"integration\\\": 7, \\\"online\\\": 237, \\\"70\\\": 34, \\\"download\\\": 68, \\\"mike\\\": 75, \\\"mcguire\\\": 9, \\\"research\\\": 171, \\\"director\\\": 262, \\\"gartner\\\": 19, \\\"news\\\": 314, \\\"website\\\": 153, \\\"done\\\": 130, \\\"job\\\": 123, \\\"sealing\\\": 5, \\\"off\\\": 404, \\\"so\\\": 680, \\\"created\\\": 67, \\\"seamless\\\": 5, \\\"package\\\": 29, \\\"think\\\": 345, \\\"idea\\\": 83, \\\"product\\\": 58, \\\"software\\\": 233, \\\"impressive\\\": 46, \\\"threat\\\": 45, \\\"others\\\": 98, \\\"always\\\": 149, \\\"present\\\": 59, \\\"however\\\": 303, \\\"creative\\\": 38, \\\"microsoft\\\": 128, \\\"partnered\\\": 4, \\\"real\\\": 206, \\\"sony\\\": 77, \\\"ratcheting\\\": 3, \\\"marketing\\\": 40, \\\"message\\\": 65, \\\"advertising\\\": 30, \\\"upbeat\\\": 21, \\\"zen\\\": 4, \\\"shipped\\\": 5, \\\"end\\\": 304, \\\"micro\\\": 3, \\\"summer\\\": 94, \\\"5gb\\\": 4, \\\"board\\\": 93, \\\"choice\\\": 93, \\\"young\\\": 135, \\\"americans\\\": 19, \\\"according\\\": 265, \\\"recent\\\": 162, \\\"pew\\\": 11, \\\"internet\\\": 175, \\\"american\\\": 172, \\\"us\\\": 1221, \\\"adults\\\": 21, \\\"22\\\": 62, \\\"people\\\": 1155, \\\"owns\\\": 21, \\\"sort\\\": 41, \\\"sales\\\": 270, \\\"legally\\\": 16, \\\"downloaded\\\": 33, \\\"songs\\\": 79, \\\"rose\\\": 100, \\\"tenfold\\\": 5, \\\"record\\\": 287, \\\"industry\\\": 235, \\\"200\\\": 45, \\\"tracks\\\": 26, \\\"bought\\\": 80, \\\"europe\\\": 241, \\\"ifpi\\\": 5, \\\"body\\\": 75, \\\"popularity\\\": 28, \\\"behind\\\": 146, \\\"growth\\\": 331, \\\"say\\\": 342, \\\"ease\\\": 21, \\\"available\\\": 119, \\\"drive\\\": 80, \\\"trend\\\": 46, \\\"towards\\\": 74, \\\"novel\\\": 36, \\\"ways\\\": 73, \\\"combining\\\": 10, \\\"automatic\\\": 9, \\\"syncing\\\": 4, \\\"automatically\\\": 23, \\\"distribute\\\": 18, \\\"diy\\\": 4, \\\"radio\\\": 189, \\\"shows\\\": 115, \\\"called\\\": 227, \\\"podcasts\\\": 9, \\\"keen\\\": 68, \\\"streaming\\\": 5, \\\"powerful\\\": 46, \\\"sophisticated\\\": 20, \\\"handsets\\\": 35, \\\"building\\\": 57, \\\"libraries\\\": 23, \\\"zens\\\": 2, \\\"mobiles\\\": 63, \\\"yet\\\": 159, \\\"though\\\": 118, \\\"issues\\\": 115, \\\"portability\\\": 5, \\\"ensuring\\\": 21, \\\"kept\\\": 56, \\\"foot\\\": 28, \\\"door\\\": 26, \\\"laptop\\\": 15, \\\"pcs\\\": 63, \\\"scientists\\\": 11, \\\"working\\\": 156, \\\"ensure\\\": 87, \\\"laptops\\\": 24, \\\"stay\\\": 69, \\\"powered\\\": 8, \\\"entire\\\": 25, \\\"day\\\": 262, \\\"batteries\\\": 7, \\\"chemical\\\": 9, \\\"mixes\\\": 3, \\\"significantly\\\": 11, \\\"experts\\\": 53, \\\"changes\\\": 103, \\\"chips\\\": 16, \\\"tricks\\\": 13, \\\"reduce\\\": 45, \\\"consumption\\\": 16, \\\"displays\\\": 12, \\\"appeared\\\": 52, \\\"amount\\\": 71, \\\"time\\\": 810, \\\"recharges\\\": 1, \\\"frustration\\\": 10, \\\"survey\\\": 93, \\\"carried\\\": 32, \\\"2000\\\": 93, \\\"forrester\\\": 5, \\\"found\\\": 191, \\\"shortness\\\": 1, \\\"complained\\\": 15, \\\"feature\\\": 56, \\\"focus\\\": 76, \\\"performance\\\": 145, \\\"trainor\\\": 6, \\\"evangelist\\\": 1, \\\"chip\\\": 48, \\\"giant\\\": 101, \\\"intel\\\": 25, \\\"90s\\\": 6, \\\"stuck\\\": 10, \\\"5\\\": 287, \\\"hours\\\": 90, \\\"improving\\\": 36, \\\"squeezing\\\": 2, \\\"lithium\\\": 3, \\\"ion\\\": 3, \\\"packs\\\": 9, \\\"explained\\\": 36, \\\"needed\\\": 132, \\\"holy\\\": 8, \\\"grail\\\": 4, \\\"running\\\": 125, \\\"eight\\\": 113, \\\"needing\\\": 6, \\\"recharge\\\": 4, \\\"never\\\": 166, \\\"itself\\\": 86, \\\"great\\\": 219, \\\"wringing\\\": 1, \\\"energy\\\": 88, \\\"chemistries\\\": 1, \\\"cram\\\": 5, \\\"into\\\": 673, \\\"space\\\": 37, \\\"still\\\": 371, \\\"successfully\\\": 18, \\\"lab\\\": 10, \\\"manufacturing\\\": 44, \\\"sceptical\\\": 9, \\\"fuel\\\": 40, \\\"cells\\\": 7, \\\"develop\\\": 37, \\\"quick\\\": 28, \\\"enough\\\": 142, \\\"take\\\": 442, \\\"solid\\\": 23, \\\"potential\\\": 92, \\\"times\\\": 181, \\\"pumps\\\": 5, \\\"separators\\\": 1, \\\"evaporation\\\": 1, \\\"chambers\\\": 15, \\\"plant\\\": 25, \\\"needs\\\": 84, \\\"shrunk\\\": 4, \\\"component\\\": 6, \\\"makers\\\": 42, \\\"test\\\": 100, \\\"parts\\\": 36, \\\"inside\\\": 40, \\\"find\\\": 155, \\\"less\\\": 179, \\\"hungry\\\": 7, \\\"creation\\\": 26, \\\"pc\\\": 101, \\\"extended\\\": 15, \\\"ebl\\\": 1, \\\"group\\\": 298, \\\"shares\\\": 156, \\\"notebooks\\\": 3, \\\"parsimonious\\\": 1, \\\"improvements\\\": 16, \\\"simply\\\": 82, \\\"components\\\": 15, \\\"shrinking\\\": 4, \\\"changed\\\": 54, \\\"creates\\\": 10, \\\"transistors\\\": 1, \\\"silicon\\\": 16, \\\"larger\\\": 31, \\\"scale\\\": 35, \\\"voltage\\\": 1, \\\"regulators\\\": 20, \\\"lost\\\": 190, \\\"heat\\\": 9, \\\"notebook\\\": 2, \\\"efficient\\\": 20, \\\"currently\\\": 163, \\\"biggest\\\": 175, \\\"guzzler\\\": 1, \\\"committed\\\": 43, \\\"creating\\\": 32, \\\"14\\\": 79, \\\"inch\\\": 7, \\\"screens\\\": 26, \\\"draw\\\": 47, \\\"watts\\\": 4, \\\"below\\\": 50, \\\"levels\\\": 67, \\\"current\\\": 154, \\\"extraordinarily\\\": 2, \\\"what\\\": 655, \\\"deliver\\\": 43, \\\"european\\\": 346, \\\"losses\\\": 38, \\\"gms\\\": 10, \\\"profits\\\": 111, \\\"general\\\": 209, \\\"motors\\\": 14, \\\"gm\\\": 28, \\\"saw\\\": 116, \\\"fall\\\": 92, \\\"37\\\": 18, \\\"quarter\\\": 182, \\\"continued\\\": 58, \\\"earned\\\": 29, \\\"630m\\\": 2, \\\"xc2xa3481\\\": 1, \\\"5m\\\": 50, \\\"period\\\": 80, \\\"1bn\\\": 37, \\\"fourth\\\": 123, \\\"revenues\\\": 40, \\\"4\\\": 290, \\\"7\\\": 247, \\\"51\\\": 12, \\\"2bn\\\": 26, \\\"48\\\": 31, \\\"8bn\\\": 33, \\\"totalled\\\": 9, \\\"345m\\\": 1, \\\"66m\\\": 3, \\\"brands\\\": 38, \\\"opel\\\": 7, \\\"vauxhall\\\": 5, \\\"excluding\\\": 8, \\\"special\\\": 79, \\\"items\\\": 32, \\\"global\\\": 129, \\\"income\\\": 53, \\\"continuing\\\": 44, \\\"569m\\\": 1, \\\"838m\\\": 1, \\\"results\\\": 96, \\\"wall\\\": 28, \\\"expectations\\\": 45, \\\"1\\\": 512, \\\"pre\\\": 85, \\\"whole\\\": 101, \\\"7bn\\\": 25, \\\"while\\\": 481, \\\"193bn\\\": 1, \\\"higher\\\": 130, \\\"healthcare\\\": 9, \\\"costs\\\": 123, \\\"reported\\\": 102, \\\"overall\\\": 60, \\\"challenging\\\": 12, \\\"competitive\\\": 39, \\\"conditions\\\": 43, \\\"markets\\\": 80, \\\"globe\\\": 31, \\\"chairman\\\": 134, \\\"executive\\\": 176, \\\"rick\\\": 12, \\\"wagoner\\\": 2, \\\"statement\\\": 150, \\\"recently\\\": 116, \\\"expected\\\": 310, \\\"lower\\\": 74, \\\"stallone\\\": 8, \\\"evicted\\\": 9, \\\"brother\\\": 38, \\\"jackie\\\": 8, \\\"mother\\\": 22, \\\"actor\\\": 122, \\\"sylvester\\\": 2, \\\"star\\\": 198, \\\"celebrity\\\": 34, \\\"john\\\": 175, \\\"mccririck\\\": 10, \\\"faced\\\": 40, \\\"public\\\": 324, \\\"vote\\\": 139, \\\"friday\\\": 113, \\\"67\\\": 13, \\\"voted\\\": 66, \\\"racing\\\": 16, \\\"pundit\\\": 5, \\\"71\\\": 10, \\\"enjoyed\\\": 28, \\\"saying\\\": 194, \\\"im\\\": 225, \\\"total\\\": 127, \\\"wreck\\\": 5, \\\"vacation\\\": 3, \\\"nightmare\\\": 7, \\\"pleased\\\": 26, \\\"patched\\\": 2, \\\"actress\\\": 106, \\\"brigitte\\\": 5, \\\"nielsen\\\": 10, \\\"daughter\\\": 18, \\\"law\\\": 229, \\\"alone\\\": 48, \\\"worth\\\": 67, \\\"1m\\\": 30, \\\"monday\\\": 118, \\\"surprise\\\": 45, \\\"hot\\\": 26, \\\"favourite\\\": 78, \\\"odds\\\": 19, \\\"leave\\\": 62, \\\"enemies\\\": 6, \\\"outspoken\\\": 4, \\\"views\\\": 38, \\\"ladbrokes\\\": 10, \\\"warren\\\": 11, \\\"lush\\\": 11, \\\"underestimated\\\": 1, \\\"brigade\\\": 1, \\\"love\\\": 95, \\\"hate\\\": 4, \\\"no\\\": 591, \\\"middle\\\": 54, \\\"ground\\\": 63, \\\"bookmakers\\\": 12, \\\"mondays\\\": 15, \\\"dancer\\\": 6, \\\"bez\\\": 17, \\\"blazin\\\": 4, \\\"squad\\\": 93, \\\"singer\\\": 85, \\\"kenzie\\\": 6, \\\"wooed\\\": 2, \\\"viewers\\\": 60, \\\"beat\\\": 127, \\\"hes\\\": 78, \\\"nose\\\": 3, \\\"clean\\\": 37, \\\"doesnt\\\": 53, \\\"seriously\\\": 27, \\\"protesters\\\": 7, \\\"fathers\\\": 7, \\\"justice\\\": 36, \\\"campaign\\\": 194, \\\"arrested\\\": 31, \\\"compound\\\": 1, \\\"0300\\\": 1, \\\"gmt\\\": 40, \\\"throwing\\\": 10, \\\"fireworks\\\": 2, \\\"feminist\\\": 2, \\\"icon\\\": 7, \\\"germaine\\\": 3, \\\"greer\\\": 7, \\\"quit\\\": 46, \\\"bullying\\\": 5, \\\"tactics\\\": 14, \\\"programmes\\\": 65, \\\"producers\\\": 36, \\\"attracting\\\": 6, \\\"audience\\\": 70, \\\"night\\\": 89, \\\"blair\\\": 304, \\\"issue\\\": 141, \\\"head\\\": 145, \\\"tony\\\": 126, \\\"facing\\\": 52, \\\"integrity\\\": 13, \\\"election\\\": 344, \\\"question\\\": 70, \\\"answer\\\": 62, \\\"session\\\": 31, \\\"voters\\\": 78, \\\"five\\\": 335, \\\"option\\\": 36, \\\"confront\\\": 5, \\\"talking\\\": 54, \\\"dismissed\\\": 26, \\\"plans\\\": 270, \\\"university\\\": 96, \\\"devalue\\\": 1, \\\"degrees\\\": 4, \\\"forcing\\\": 9, \\\"should\\\": 481, \\\"liverpool\\\": 106, \\\"student\\\": 17, \\\"dunne\\\": 10, \\\"concerns\\\": 79, \\\"prime\\\": 175, \\\"ministers\\\": 129, \\\"personal\\\": 153, \\\"youve\\\": 17, \\\"got\\\": 210, \\\"discussion\\\": 13, \\\"worry\\\": 18, \\\"cant\\\": 69, \\\"worst\\\": 41, \\\"thing\\\": 125, \\\"politics\\\": 63, \\\"electorate\\\": 10, \\\"little\\\": 176, \\\"snatches\\\": 1, \\\"policy\\\": 112, \\\"questions\\\": 50, \\\"headlines\\\": 19, \\\"why\\\": 104, \\\"seconds\\\": 57, \\\"policies\\\": 51, \\\"least\\\": 125, \\\"understood\\\": 23, \\\"reason\\\": 55, \\\"did\\\": 309, \\\"iran\\\": 19, \\\"alleged\\\": 38, \\\"nuclear\\\": 41, \\\"weapons\\\": 18, \\\"insisted\\\": 65, \\\"plan\\\": 126, \\\"invasion\\\": 6, \\\"happened\\\": 58, \\\"peaceful\\\": 5, \\\"resolution\\\": 22, \\\"parties\\\": 83, \\\"warned\\\": 134, \\\"grey\\\": 4, \\\"political\\\": 140, \\\"cannot\\\": 93, \\\"afford\\\": 23, \\\"older\\\": 38, \\\"granted\\\": 22, \\\"coming\\\": 126, \\\"age\\\": 99, \\\"concern\\\": 53, \\\"charity\\\": 39, \\\"69\\\": 8, \\\"55s\\\": 4, \\\"17\\\": 88, \\\"18\\\": 125, \\\"24\\\": 77, \\\"olds\\\": 22, \\\"boss\\\": 89, \\\"gordon\\\": 88, \\\"lishman\\\": 7, \\\"decisive\\\": 8, \\\"blow\\\": 23, \\\"struck\\\": 18, \\\"relied\\\": 5, \\\"turn\\\": 89, \\\"028\\\": 3, \\\"aged\\\": 30, \\\"interviewed\\\": 13, \\\"study\\\": 45, \\\"measures\\\": 66, \\\"combat\\\": 16, \\\"ageism\\\": 2, \\\"build\\\": 67, \\\"effective\\\": 30, \\\"support\\\": 169, \\\"ageing\\\": 9, \\\"society\\\": 68, \\\"manifesto\\\": 38, \\\"commitments\\\": 13, \\\"difference\\\": 38, \\\"lives\\\": 69, \\\"wake\\\": 19, \\\"fact\\\": 105, \\\"unless\\\": 41, \\\"address\\\": 55, \\\"demands\\\": 30, \\\"attract\\\": 19, \\\"icm\\\": 3, \\\"34\\\": 32, \\\"elections\\\": 67, \\\"65s\\\": 5, \\\"certain\\\": 53, \\\"immediate\\\": 24, \\\"39\\\": 21, \\\"under\\\": 319, \\\"55\\\": 20, \\\"key\\\": 139, \\\"57\\\": 13, \\\"nhs\\\": 17, \\\"economy\\\": 302, \\\"important\\\": 172, \\\"tax\\\": 258, \\\"crucial\\\": 48, \\\"welcomed\\\": 33, \\\"conservative\\\": 75, \\\"shadow\\\": 59, \\\"secretary\\\": 178, \\\"willetts\\\": 1, \\\"pensioners\\\": 19, \\\"certainly\\\": 61, \\\"heard\\\": 41, \\\"fitted\\\": 4, \\\"blairs\\\": 37, \\\"cool\\\": 22, \\\"britannia\\\": 1, \\\"labours\\\": 79, \\\"refusal\\\": 4, \\\"admit\\\": 6, \\\"true\\\": 41, \\\"extent\\\": 11, \\\"crisis\\\": 35, \\\"monumental\\\": 5, \\\"failures\\\": 12, \\\"pointed\\\": 29, \\\"tory\\\": 152, \\\"basic\\\": 38, \\\"testing\\\": 27, \\\"strengthen\\\": 17, \\\"encourage\\\": 25, \\\"savings\\\": 30, \\\"liberal\\\": 101, \\\"democrat\\\": 48, \\\"raised\\\": 60, \\\"highlighted\\\": 22, \\\"partys\\\": 47, \\\"raise\\\": 58, \\\"provide\\\": 82, \\\"free\\\": 180, \\\"term\\\": 130, \\\"elderly\\\": 18, \\\"replace\\\": 47, \\\"council\\\": 124, \\\"seen\\\": 201, \\\"particular\\\": 58, \\\"incomes\\\": 16, \\\"wants\\\": 106, \\\"reforms\\\": 37, \\\"incapacity\\\": 3, \\\"benefit\\\": 40, \\\"improve\\\": 55, \\\"review\\\": 48, \\\"system\\\": 227, \\\"waiting\\\": 63, \\\"target\\\": 81, \\\"hospital\\\": 32, \\\"patients\\\": 35, \\\"wales\\\": 264, \\\"england\\\": 306, \\\"welsh\\\": 68, \\\"minister\\\": 302, \\\"jane\\\": 7, \\\"hutt\\\": 11, \\\"patient\\\": 6, \\\"wait\\\": 34, \\\"outpatient\\\": 1, \\\"appointment\\\": 18, \\\"march\\\": 141, \\\"2006\\\": 83, \\\"inpatient\\\": 3, \\\"announcement\\\": 47, \\\"figures\\\": 188, \\\"drop\\\": 54, \\\"assembly\\\": 41, \\\"guarantee\\\": 10, \\\"scheme\\\": 62, \\\"gives\\\": 51, \\\"having\\\": 153, \\\"treatment\\\": 34, \\\"outside\\\": 62, \\\"details\\\": 71, \\\"funding\\\": 46, \\\"resource\\\": 5, \\\"targets\\\": 54, \\\"inpatients\\\": 1, \\\"seeing\\\": 38, \\\"consultant\\\": 13, \\\"operation\\\": 40, \\\"dr\\\": 84, \\\"richard\\\": 54, \\\"lewis\\\": 31, \\\"medical\\\": 31, \\\"association\\\": 94, \\\"bma\\\": 1, \\\"further\\\": 160, \\\"faster\\\": 41, \\\"progress\\\": 53, \\\"lists\\\": 30, \\\"remains\\\": 80, \\\"lags\\\": 3, \\\"built\\\": 63, \\\"sustained\\\": 19, \\\"dont\\\": 266, \\\"receive\\\": 45, \\\"worse\\\": 34, \\\"border\\\": 7, \\\"beddow\\\": 1, \\\"institute\\\": 33, \\\"social\\\": 66, \\\"reasonably\\\": 4, \\\"wednesday\\\": 136, \\\"xc2xa3264m\\\": 1, \\\"spent\\\": 78, \\\"reducing\\\": 18, \\\"modernising\\\": 1, \\\"staff\\\": 82, \\\"pay\\\": 158, \\\"structures\\\": 8, \\\"major\\\": 160, \\\"achievements\\\": 12, \\\"cutting\\\": 39, \\\"unacceptably\\\": 1, \\\"waits\\\": 4, \\\"past\\\": 164, \\\"turning\\\": 30, \\\"corner\\\": 24, \\\"reductions\\\": 8, \\\"waiters\\\": 1, \\\"improved\\\": 37, \\\"again\\\": 188, \\\"intended\\\": 34, \\\"let\\\": 94, \\\"forget\\\": 19, \\\"thirds\\\": 17, \\\"affect\\\": 22, \\\"minority\\\": 22, \\\"rhodri\\\": 3, \\\"glyn\\\": 2, \\\"thomas\\\": 56, \\\"plaid\\\": 13, \\\"cymru\\\": 6, \\\"exactly\\\": 27, \\\"1999\\\": 47, \\\"qualification\\\": 6, \\\"dependent\\\": 7, \\\"failed\\\": 120, \\\"democrats\\\": 51, \\\"kirsty\\\": 1, \\\"williams\\\": 132, \\\"hugely\\\": 29, \\\"unambitious\\\": 1, \\\"leaves\\\": 15, \\\"theyre\\\": 28, \\\"jonathan\\\": 32, \\\"morgan\\\": 53, \\\"spending\\\": 161, \\\"gone\\\": 72, \\\"roof\\\": 6, \\\"audit\\\": 15, \\\"commission\\\": 114, \\\"efficiently\\\": 3, \\\"effectively\\\": 39, \\\"quite\\\": 88, \\\"criticism\\\": 31, \\\"meanwhile\\\": 88, \\\"list\\\": 123, \\\"fallen\\\": 42, \\\"9\\\": 133, \\\"8\\\": 160, \\\"statistics\\\": 29, \\\"decline\\\": 33, \\\"785\\\": 1, \\\"708\\\": 1, \\\"fell\\\": 94, \\\"613\\\": 1, \\\"6\\\": 398, \\\"630\\\": 1, \\\"excellent\\\": 28, \\\"305\\\": 2, \\\"775\\\": 1, \\\"311\\\": 2, \\\"764\\\": 1, \\\"month\\\": 259, \\\"eu\\\": 169, \\\"referendum\\\": 32, \\\"unveiled\\\": 50, \\\"asked\\\": 128, \\\"constitution\\\": 42, \\\"approve\\\": 10, \\\"treaty\\\": 16, \\\"establishing\\\": 10, \\\"union\\\": 97, \\\"incorporated\\\": 8, \\\"yes\\\": 24, \\\"critics\\\": 78, \\\"step\\\": 73, \\\"federal\\\": 58, \\\"advocates\\\": 11, \\\"ensures\\\": 7, \\\"enlarged\\\": 5, \\\"reject\\\": 14, \\\"britain\\\": 188, \\\"isolated\\\": 5, \\\"weak\\\": 35, \\\"foreign\\\": 200, \\\"jack\\\": 41, \\\"straw\\\": 58, \\\"along\\\": 67, \\\"rest\\\": 67, \\\"cabinet\\\": 72, \\\"patriots\\\": 1, \\\"definition\\\": 55, \\\"prosperous\\\": 3, \\\"strong\\\": 181, \\\"influential\\\": 17, \\\"abroad\\\": 28, \\\"our\\\": 383, \\\"member\\\": 70, \\\"part\\\": 350, \\\"securing\\\": 7, \\\"michael\\\": 175, \\\"ancram\\\": 15, \\\"seems\\\": 48, \\\"straightforward\\\": 11, \\\"accused\\\": 96, \\\"trying\\\": 113, \\\"confuse\\\": 6, \\\"putting\\\": 40, \\\"bill\\\": 180, \\\"ratification\\\": 3, \\\"separate\\\": 52, \\\"underhand\\\": 2, \\\"trick\\\": 15, \\\"stood\\\": 9, \\\"becoming\\\": 70, \\\"cheap\\\": 24, \\\"gesture\\\": 4, \\\"pro\\\": 29, \\\"lobby\\\": 8, \\\"runs\\\": 30, \\\"scared\\\": 9, \\\"debate\\\": 55, \\\"knows\\\": 40, \\\"neil\\\": 15, \\\"obrien\\\": 3, \\\"reality\\\": 39, \\\"discuss\\\": 38, \\\"ahead\\\": 161, \\\"know\\\": 217, \\\"extremely\\\": 36, \\\"unpopular\\\": 3, \\\"independence\\\": 22, \\\"ask\\\": 47, \\\"sooner\\\": 12, \\\"leader\\\": 169, \\\"charles\\\": 96, \\\"kennedy\\\": 51, \\\"backs\\\": 24, \\\"half\\\": 269, \\\"4s\\\": 39, \\\"today\\\": 107, \\\"sounded\\\": 4, \\\"neutral\\\": 5, \\\"balanced\\\": 8, \\\"adding\\\": 60, \\\"enable\\\": 22, \\\"argument\\\": 15, \\\"enjoined\\\": 1, \\\"fairly\\\": 11, \\\"squarely\\\": 1, \\\"sides\\\": 51, \\\"green\\\": 55, \\\"mep\\\": 18, \\\"caroline\\\": 4, \\\"lucas\\\": 15, \\\"courage\\\": 7, \\\"keeping\\\": 18, \\\"word\\\": 32, \\\"flawed\\\": 6, \\\"document\\\": 15, \\\"accountable\\\": 2, \\\"sustainable\\\": 13, \\\"signed\\\": 80, \\\"ceremony\\\": 70, \\\"rome\\\": 17, \\\"put\\\": 290, \\\"pressure\\\": 90, \\\"argues\\\": 20, \\\"reflected\\\": 16, \\\"vision\\\": 29, \\\"national\\\": 201, \\\"governments\\\": 94, \\\"stronger\\\": 38, \\\"grip\\\": 10, \\\"spring\\\": 20, \\\"interview\\\": 48, \\\"financial\\\": 162, \\\"refused\\\": 45, \\\"pinned\\\": 2, \\\"date\\\": 86, \\\"poll\\\": 61, \\\"paper\\\": 50, \\\"claimed\\\": 98, \\\"ignorance\\\": 4, \\\"planning\\\": 47, \\\"referendums\\\": 2, \\\"godzilla\\\": 9, \\\"gets\\\": 47, \\\"hollywood\\\": 52, \\\"fame\\\": 18, \\\"movie\\\": 100, \\\"monster\\\": 9, \\\"received\\\": 108, \\\"hollywoods\\\": 13, \\\"walk\\\": 31, \\\"honouring\\\": 4, \\\"50th\\\": 12, \\\"birthday\\\": 10, \\\"28th\\\": 1, \\\"film\\\": 518, \\\"dressed\\\": 4, \\\"creature\\\": 3, \\\"breathed\\\": 1, \\\"smoke\\\": 11, \\\"photographers\\\": 7, \\\"271st\\\": 1, \\\"boulevard\\\": 5, \\\"thank\\\": 23, \\\"historical\\\": 17, \\\"wars\\\": 24, \\\"producer\\\": 55, \\\"shogo\\\": 2, \\\"tomiyama\\\": 2, \\\"unfortunately\\\": 14, \\\"speak\\\": 25, \\\"honorary\\\": 9, \\\"mayor\\\": 7, \\\"johnny\\\": 16, \\\"grant\\\": 18, \\\"hereby\\\": 2, \\\"proclaim\\\": 1, \\\"loose\\\": 12, \\\"wild\\\": 24, \\\"getting\\\": 131, \\\"hell\\\": 13, \\\"premiere\\\": 8, \\\"graumans\\\": 2, \\\"chinese\\\": 42, \\\"theatre\\\": 47, \\\"co\\\": 91, \\\"stars\\\": 79, \\\"japanese\\\": 65, \\\"pop\\\": 72, \\\"masahiro\\\": 1, \\\"matsuoka\\\": 1, \\\"ryuhei\\\": 1, \\\"kitamura\\\": 1, \\\"godzillas\\\": 2, \\\"outing\\\": 5, \\\"billed\\\": 10, \\\"liar\\\": 3, \\\"deserves\\\": 10, \\\"fascinate\\\": 1, \\\"resurrected\\\": 3, \\\"generations\\\": 9, \\\"filmmakers\\\": 1, \\\"1954\\\": 2, \\\"prehistoric\\\": 1, \\\"lizard\\\": 1, \\\"woken\\\": 4, \\\"atomic\\\": 6, \\\"bomb\\\": 13, \\\"tests\\\": 50, \\\"oconnor\\\": 18, \\\"aims\\\": 34, \\\"grab\\\": 8, \\\"opportunity\\\": 79, \\\"determined\\\": 34, \\\"impression\\\": 18, \\\"makes\\\": 83, \\\"rbs\\\": 16, \\\"nations\\\": 195, \\\"debut\\\": 75, \\\"ireland\\\": 162, \\\"scotland\\\": 134, \\\"wasps\\\": 29, \\\"flanker\\\": 26, \\\"replaces\\\": 9, \\\"denis\\\": 9, \\\"leamy\\\": 6, \\\"munster\\\": 18, \\\"man\\\": 181, \\\"pushing\\\": 26, \\\"recall\\\": 18, \\\"following\\\": 156, \\\"game\\\": 513, \\\"horses\\\": 7, \\\"courses\\\": 5, \\\"selection\\\": 20, \\\"really\\\": 209, \\\"theres\\\": 69, \\\"drag\\\": 10, \\\"my\\\": 423, \\\"heels\\\": 4, \\\"picked\\\": 51, \\\"definite\\\": 3, \\\"battle\\\": 61, \\\"himself\\\": 76, \\\"stone\\\": 35, \\\"heavier\\\": 1, \\\"seven\\\": 96, \\\"nonetheless\\\": 3, \\\"concerned\\\": 78, \\\"making\\\": 206, \\\"winning\\\": 148, \\\"cap\\\": 38, \\\"missing\\\": 52, \\\"italian\\\": 35, \\\"disappointing\\\": 33, \\\"dwell\\\": 1, \\\"parcel\\\": 1, \\\"rugby\\\": 113, \\\"playing\\\": 174, \\\"deserved\\\": 15, \\\"situation\\\": 79, \\\"side\\\": 186, \\\"celebrated\\\": 6, \\\"25th\\\": 4, \\\"touted\\\": 7, \\\"gatland\\\": 5, \\\"lions\\\": 35, \\\"openside\\\": 1, \\\"september\\\": 103, \\\"reputation\\\": 24, \\\"breakdown\\\": 6, \\\"scavenger\\\": 1, \\\"heavy\\\": 31, \\\"hitter\\\": 1, \\\"forefront\\\": 4, \\\"osullivans\\\": 7, \\\"mind\\\": 57, \\\"scottish\\\": 77, \\\"tussle\\\": 1, \\\"interesting\\\": 27, \\\"deck\\\": 2, \\\"reffed\\\": 1, \\\"laws\\\": 84, \\\"obviously\\\": 46, \\\"pitch\\\": 25, \\\"hoping\\\": 44, \\\"influence\\\": 37, \\\"pack\\\": 16, \\\"south\\\": 150, \\\"africa\\\": 89, \\\"collins\\\": 38, \\\"banned\\\": 34, \\\"landmark\\\": 13, \\\"sprinter\\\": 16, \\\"michelle\\\": 7, \\\"ban\\\": 91, \\\"doping\\\": 40, \\\"offences\\\": 14, \\\"hearing\\\": 35, \\\"north\\\": 73, \\\"court\\\": 207, \\\"arbitration\\\": 10, \\\"cas\\\": 6, \\\"americas\\\": 19, \\\"indoor\\\": 59, \\\"200m\\\": 31, \\\"champion\\\": 106, \\\"athlete\\\": 20, \\\"suspended\\\": 52, \\\"positive\\\": 80, \\\"drugs\\\": 90, \\\"admission\\\": 9, \\\"inquiry\\\": 47, \\\"balco\\\": 26, \\\"scandal\\\": 28, \\\"33\\\": 21, \\\"guilty\\\": 58, \\\"enhancing\\\": 14, \\\"usada\\\": 8, \\\"decided\\\": 77, \\\"press\\\": 90, \\\"charges\\\": 74, \\\"consistently\\\": 17, \\\"protested\\\": 7, \\\"innocence\\\": 6, \\\"upheld\\\": 6, \\\"usadas\\\": 2, \\\"findings\\\": 13, \\\"proved\\\": 48, \\\"beyond\\\": 49, \\\"reasonable\\\": 15, \\\"doubt\\\": 63, \\\"epo\\\": 2, \\\"testosterone\\\": 1, \\\"epitestosterone\\\": 1, \\\"cream\\\": 7, \\\"thg\\\": 9, \\\"substances\\\": 6, \\\"enhance\\\": 12, \\\"elude\\\": 2, \\\"drug\\\": 47, \\\"athletes\\\": 37, \\\"sanctioned\\\": 3, \\\"violations\\\": 12, \\\"involving\\\": 18, \\\"associated\\\": 32, \\\"holder\\\": 17, \\\"tim\\\": 41, \\\"montgomery\\\": 2, \\\"lifetime\\\": 9, \\\"charged\\\": 32, \\\"csa\\\": 8, \\\"rescheduled\\\": 2, \\\"june\\\": 68, \\\"enforcement\\\": 12, \\\"chiefs\\\": 10, \\\"vowed\\\": 15, \\\"crack\\\": 10, \\\"cheats\\\": 4, \\\"terry\\\": 14, \\\"madden\\\": 2, \\\"taken\\\": 144, \\\"proof\\\": 17, \\\"panels\\\": 5, \\\"decision\\\": 196, \\\"confirms\\\": 4, \\\"violate\\\": 4, \\\"rules\\\": 108, \\\"ongoing\\\": 17, \\\"efforts\\\": 45, \\\"protect\\\": 47, \\\"rights\\\": 168, \\\"overwhelming\\\": 12, \\\"majority\\\": 73, \\\"compete\\\": 44, \\\"cases\\\": 66, \\\"verbal\\\": 5, \\\"evidence\\\": 120, \\\"investigation\\\": 43, \\\"rather\\\": 139, \\\"san\\\": 46, \\\"francisco\\\": 22, \\\"based\\\": 250, \\\"laboratory\\\": 13, \\\"faces\\\": 60, \\\"steroid\\\": 10, \\\"distribution\\\": 23, \\\"laundering\\\": 5, \\\"trial\\\": 105, \\\"open\\\": 234, \\\"parents\\\": 59, \\\"lessons\\\": 16, \\\"suitable\\\": 10, \\\"children\\\": 117, \\\"considered\\\": 53, \\\"discussed\\\": 19, \\\"officials\\\": 73, \\\"representatives\\\": 15, \\\"classification\\\": 2, \\\"follows\\\": 34, \\\"aimed\\\": 57, \\\"violence\\\": 23, \\\"britons\\\": 33, \\\"xc2xa31\\\": 61, \\\"152m\\\": 3, \\\"christmas\\\": 92, \\\"spend\\\": 73, \\\"millions\\\": 66, \\\"consoles\\\": 38, \\\"violent\\\": 8, \\\"controversy\\\": 26, \\\"manhunt\\\": 3, \\\"blamed\\\": 26, \\\"stefan\\\": 4, \\\"pakeerah\\\": 1, \\\"stabbed\\\": 3, \\\"death\\\": 58, \\\"leicester\\\": 48, \\\"giselle\\\": 1, \\\"sons\\\": 10, \\\"killer\\\": 7, \\\"leblanc\\\": 2, \\\"jailed\\\": 10, \\\"mimicked\\\": 1, \\\"behaviour\\\": 46, \\\"police\\\": 151, \\\"investigating\\\": 20, \\\"stefans\\\": 1, \\\"murder\\\": 40, \\\"warnings\\\": 14, \\\"patricia\\\": 8, \\\"hewitt\\\": 39, \\\"talks\\\": 80, \\\"informed\\\": 17, \\\"deserve\\\": 17, \\\"protected\\\": 17, \\\"culture\\\": 30, \\\"tessa\\\": 4, \\\"jowell\\\": 7, \\\"consider\\\": 46, \\\"sure\\\": 90, \\\"shouldnt\\\": 15, \\\"roger\\\": 30, \\\"bennett\\\": 8, \\\"entertainment\\\": 76, \\\"leisure\\\": 7, \\\"publishers\\\": 9, \\\"initiatives\\\": 24, \\\"formulated\\\": 2, \\\"create\\\": 95, \\\"specific\\\": 32, \\\"proposals\\\": 83, \\\"promote\\\": 17, \\\"greater\\\": 52, \\\"understanding\\\": 16, \\\"recognition\\\": 22, \\\"awareness\\\": 20, \\\"rating\\\": 14, \\\"exposed\\\": 8, \\\"inappropriate\\\": 9, \\\"content\\\": 131, \\\"explain\\\": 8, \\\"adult\\\": 17, \\\"labelling\\\": 2, \\\"themselves\\\": 99, \\\"gamer\\\": 11, \\\"29\\\": 30, \\\"academics\\\": 4, \\\"point\\\": 140, \\\"definitive\\\": 4, \\\"linking\\\": 4, \\\"bloodthirsty\\\": 1, \\\"responses\\\": 9, \\\"published\\\": 56, \\\"standards\\\": 60, \\\"guy\\\": 23, \\\"cumberbatch\\\": 2, \\\"causing\\\": 12, \\\"harm\\\": 18, \\\"wildly\\\": 4, \\\"exaggerated\\\": 3, \\\"does\\\": 151, \\\"stand\\\": 89, \\\"scrutiny\\\": 16, \\\"tank\\\": 8, \\\"communications\\\": 31, \\\"reviewed\\\": 8, \\\"studies\\\": 14, \\\"concluded\\\": 11, \\\"convincing\\\": 8, \\\"caused\\\": 43, \\\"doors\\\": 13, \\\"frontman\\\": 7, \\\"historians\\\": 2, \\\"florida\\\": 13, \\\"discovered\\\": 19, \\\"40\\\": 95, \\\"clip\\\": 1, \\\"jim\\\": 16, \\\"morrison\\\": 17, \\\"appearing\\\": 12, \\\"promotional\\\": 9, \\\"1964\\\": 4, \\\"died\\\": 54, \\\"1971\\\": 6, \\\"rejected\\\": 58, \\\"quizzing\\\": 1, \\\"college\\\": 24, \\\"administrator\\\": 5, \\\"didnt\\\": 100, \\\"incredible\\\": 17, \\\"soft\\\": 7, \\\"spoken\\\": 19, \\\"archivist\\\": 1, \\\"jody\\\": 1, \\\"norman\\\": 10, \\\"acting\\\": 27, \\\"bands\\\": 37, \\\"1960s\\\": 15, \\\"hits\\\": 60, \\\"light\\\": 55, \\\"fire\\\": 20, \\\"riders\\\": 1, \\\"storm\\\": 8, \\\"notorious\\\": 6, \\\"lifestyle\\\": 14, \\\"exposing\\\": 1, \\\"simulating\\\": 4, \\\"sex\\\": 25, \\\"act\\\": 151, \\\"miami\\\": 7, \\\"concert\\\": 23, \\\"1969\\\": 11, \\\"dead\\\": 39, \\\"bath\\\": 35, \\\"paris\\\": 44, \\\"apartment\\\": 1, \\\"heart\\\": 53, \\\"problems\\\": 158, \\\"aggravated\\\": 3, \\\"alcohol\\\": 17, \\\"coroner\\\": 1, \\\"recorded\\\": 37, \\\"verdict\\\": 5, \\\"natural\\\": 49, \\\"causes\\\": 13, \\\"grave\\\": 4, \\\"citys\\\": 10, \\\"pere\\\": 1, \\\"lachaise\\\": 1, \\\"shrine\\\": 2, \\\"argonaut\\\": 19, \\\"founder\\\": 32, \\\"rebuilds\\\": 1, \\\"empire\\\": 15, \\\"jez\\\": 3, \\\"went\\\": 181, \\\"administration\\\": 36, \\\"veteran\\\": 30, \\\"developer\\\": 9, \\\"cambridge\\\": 17, \\\"add\\\": 60, \\\"monsters\\\": 6, \\\"studios\\\": 35, \\\"subsidiary\\\": 20, \\\"morpheme\\\": 4, \\\"severe\\\": 18, \\\"cash\\\": 96, \\\"firing\\\": 6, \\\"august\\\": 61, \\\"xc2xa36m\\\": 6, \\\"31\\\": 41, \\\"july\\\": 55, \\\"obe\\\": 3, \\\"2002\\\": 83, \\\"estimated\\\": 51, \\\"xc2xa3200m\\\": 3, \\\"peak\\\": 19, \\\"dotcom\\\": 4, \\\"boom\\\": 15, \\\"1982\\\": 7, \\\"titles\\\": 68, \\\"1993\\\": 23, \\\"starfox\\\": 1, \\\"harry\\\": 48, \\\"potter\\\": 22, \\\"playstation\\\": 35, \\\"developers\\\": 44, \\\"constant\\\": 12, \\\"flow\\\": 15, \\\"blaming\\\": 7, \\\"delays\\\": 23, \\\"contracts\\\": 20, \\\"groups\\\": 88, \\\"subsidiaries\\\": 4, \\\"placed\\\": 26, \\\"sans\\\": 2, \\\"resigning\\\": 5, \\\"companys\\\": 51, \\\"ceo\\\": 5, \\\"100\\\": 110, \\\"fired\\\": 18, \\\"cuts\\\": 67, \\\"80\\\": 45, \\\"workers\\\": 77, \\\"edgware\\\": 3, \\\"offices\\\": 23, \\\"kentish\\\": 2, \\\"town\\\": 21, \\\"base\\\": 30, \\\"re\\\": 94, \\\"emerged\\\": 29, \\\"buying\\\": 51, \\\"announce\\\": 26, \\\"businesses\\\": 58, \\\"rubin\\\": 5, \\\"administrators\\\": 10, \\\"partners\\\": 20, \\\"saved\\\": 18, \\\"jobs\\\": 136, \\\"substantial\\\": 14, \\\"employment\\\": 29, \\\"arisen\\\": 2, \\\"achieved\\\": 35, \\\"division\\\": 41, \\\"hopeful\\\": 13, \\\"finding\\\": 59, \\\"buyer\\\": 10, \\\"difficult\\\": 113, \\\"employees\\\": 22, \\\"salute\\\": 2, \\\"commitment\\\": 29, \\\"solution\\\": 29, \\\"angry\\\": 16, \\\"handled\\\": 7, \\\"financially\\\": 11, \\\"ruined\\\": 2, \\\"satellite\\\": 33, \\\"mapping\\\": 5, \\\"aids\\\": 32, \\\"darfur\\\": 3, \\\"relief\\\": 47, \\\"feed\\\": 6, \\\"clothe\\\": 1, \\\"homeless\\\": 4, \\\"refugees\\\": 13, \\\"sudanese\\\": 2, \\\"region\\\": 28, \\\"helping\\\": 46, \\\"hand\\\": 73, \\\"advanced\\\": 16, \\\"consortium\\\": 21, \\\"companies\\\": 274, \\\"known\\\": 125, \\\"respond\\\": 31, \\\"accurate\\\": 16, \\\"maps\\\": 14, \\\"aim\\\": 37, \\\"overcome\\\": 19, \\\"logistical\\\": 2, \\\"supplies\\\": 21, \\\"where\\\": 328, \\\"imagery\\\": 4, \\\"field\\\": 71, \\\"rapidly\\\": 11, \\\"produced\\\": 70, \\\"detailed\\\": 31, \\\"example\\\": 71, \\\"road\\\": 52, \\\"rivers\\\": 1, \\\"villages\\\": 3, \\\"useful\\\": 24, \\\"purposes\\\": 9, \\\"einar\\\": 1, \\\"bjorgo\\\": 1, \\\"unosat\\\": 1, \\\"un\\\": 27, \\\"organisation\\\": 52, \\\"satellites\\\": 1, \\\"nasa\\\": 3, \\\"disaster\\\": 73, \\\"monitoring\\\": 17, \\\"constellation\\\": 2, \\\"transmitted\\\": 6, \\\"stations\\\": 29, \\\"organisations\\\": 42, \\\"specialise\\\": 2, \\\"interpreting\\\": 1, \\\"convert\\\": 10, \\\"images\\\": 59, \\\"interpreter\\\": 2, \\\"damage\\\": 46, \\\"voigt\\\": 2, \\\"remote\\\": 22, \\\"sensing\\\": 2, \\\"department\\\": 72, \\\"german\\\": 92, \\\"aerospace\\\": 7, \\\"centre\\\": 117, \\\"analysis\\\": 18, \\\"usually\\\": 31, \\\"takes\\\": 66, \\\"couple\\\": 54, \\\"familiar\\\": 17, \\\"reading\\\": 30, \\\"task\\\": 31, \\\"transfer\\\": 34, \\\"non\\\": 88, \\\"technical\\\": 42, \\\"read\\\": 48, \\\"understand\\\": 56, \\\"easily\\\": 36, \\\"web\\\": 96, \\\"compact\\\": 9, \\\"disc\\\": 15, \\\"best\\\": 635, \\\"map\\\": 8, \\\"hands\\\": 60, \\\"especially\\\": 60, \\\"connections\\\": 36, \\\"scarce\\\": 2, \\\"explains\\\": 14, \\\"herbert\\\": 4, \\\"hansen\\\": 11, \\\"responds\\\": 6, \\\"belgian\\\": 14, \\\"partner\\\": 39, \\\"keyobs\\\": 1, \\\"correct\\\": 9, \\\"feedback\\\": 8, \\\"print\\\": 14, \\\"laminate\\\": 1, \\\"encapsulate\\\": 1, \\\"shower\\\": 1, \\\"completely\\\": 40, \\\"humanitarian\\\": 6, \\\"handy\\\": 2, \\\"sudans\\\": 1, \\\"rainy\\\": 1, \\\"normally\\\": 20, \\\"riverbeds\\\": 1, \\\"wadis\\\": 3, \\\"flooded\\\": 5, \\\"flooding\\\": 5, \\\"generally\\\": 22, \\\"terms\\\": 72, \\\"depth\\\": 14, \\\"greatly\\\": 8, \\\"impeded\\\": 1, \\\"transport\\\": 41, \\\"stephen\\\": 44, \\\"candillon\\\": 1, \\\"imaging\\\": 5, \\\"sertit\\\": 1, \\\"rapid\\\": 23, \\\"allowed\\\": 62, \\\"allowing\\\": 40, \\\"mark\\\": 145, \\\"roads\\\": 8, \\\"washed\\\": 3, \\\"combination\\\": 13, \\\"observation\\\": 1, \\\"helped\\\": 97, \\\"flowing\\\": 3, \\\"clark\\\": 21, \\\"boyd\\\": 10, \\\"correspondent\\\": 32, \\\"wgbh\\\": 5, \\\"boston\\\": 20, \\\"production\\\": 111, \\\"defiant\\\": 6, \\\"hunts\\\": 18, \\\"thousands\\\": 67, \\\"hunt\\\": 39, \\\"supporters\\\": 44, \\\"hunting\\\": 62, \\\"dogs\\\": 23, \\\"countryside\\\": 9, \\\"alliance\\\": 26, \\\"meet\\\": 111, \\\"normal\\\": 28, \\\"although\\\": 183, \\\"criminal\\\": 52, \\\"offence\\\": 26, \\\"exercising\\\": 7, \\\"hounds\\\": 8, \\\"chasing\\\": 16, \\\"scent\\\": 4, \\\"trail\\\": 6, \\\"flushing\\\": 4, \\\"foxes\\\": 11, \\\"shot\\\": 76, \\\"protester\\\": 3, \\\"clash\\\": 27, \\\"suffered\\\": 54, \\\"facial\\\": 1, \\\"incident\\\": 26, \\\"men\\\": 110, \\\"east\\\": 75, \\\"ashford\\\": 1, \\\"wiltshire\\\": 2, \\\"suspected\\\": 22, \\\"released\\\": 123, \\\"bail\\\": 14, \\\"prosecution\\\": 19, \\\"poaching\\\": 3, \\\"believed\\\": 74, \\\"270\\\": 4, \\\"greeted\\\": 11, \\\"crowds\\\": 10, \\\"jeremy\\\": 22, \\\"irons\\\": 5, \\\"kate\\\": 26, \\\"hoey\\\": 2, \\\"cruel\\\": 5, \\\"sports\\\": 58, \\\"deployed\\\": 1, \\\"monitors\\\": 7, \\\"check\\\": 17, \\\"illegal\\\": 69, \\\"activity\\\": 49, \\\"hobday\\\": 3, \\\"passed\\\": 29, \\\"onto\\\": 46, \\\"operate\\\": 17, \\\"promptly\\\": 9, \\\"peacefully\\\": 1, \\\"reports\\\": 103, \\\"clearly\\\": 41, \\\"simon\\\": 46, \\\"hall\\\": 17, \\\"postbridge\\\": 1, \\\"dartmoor\\\": 1, \\\"turned\\\": 82, \\\"welcome\\\": 15, \\\"sarah\\\": 10, \\\"mukherjee\\\": 2, \\\"beaufort\\\": 2, \\\"badminton\\\": 1, \\\"gloucestershire\\\": 2, \\\"hundred\\\": 12, \\\"gathered\\\": 23, \\\"150\\\": 26, \\\"horseback\\\": 1, \\\"tom\\\": 29, \\\"heap\\\": 1, \\\"affairs\\\": 55, \\\"hunstman\\\": 1, \\\"sticking\\\": 5, \\\"turnout\\\": 8, \\\"level\\\": 126, \\\"backing\\\": 32, \\\"maintained\\\": 14, \\\"riding\\\": 3, \\\"prevail\\\": 1, \\\"overturned\\\": 6, \\\"judith\\\": 1, \\\"moritz\\\": 1, \\\"melton\\\": 1, \\\"mowbray\\\": 1, \\\"activists\\\": 13, \\\"monitor\\\": 31, \\\"operating\\\": 58, \\\"leicestershire\\\": 3, \\\"outnumbered\\\": 1, \\\"followers\\\": 2, \\\"meets\\\": 9, \\\"impossibly\\\": 2, \\\"determine\\\": 14, \\\"different\\\": 145, \\\"interpretations\\\": 3, \\\"hart\\\": 13, \\\"700\\\": 11, \\\"perhaps\\\": 44, \\\"unpick\\\": 1, \\\"nothing\\\": 100, \\\"temporary\\\": 8, \\\"break\\\": 134, \\\"broadcasters\\\": 22, \\\"spokeswoman\\\": 44, \\\"theresa\\\": 3, \\\"repealed\\\": 1, \\\"suffolk\\\": 4, \\\"constable\\\": 3, \\\"alastair\\\": 15, \\\"mcwhirter\\\": 1, \\\"officers\\\": 25, \\\"policing\\\": 19, \\\"enforced\\\": 6, \\\"attorney\\\": 37, \\\"lord\\\": 165, \\\"goldsmith\\\": 18, \\\"issued\\\": 50, \\\"instructions\\\": 10, \\\"hunters\\\": 10, \\\"consult\\\": 7, \\\"prosecutions\\\": 11, \\\"decide\\\": 51, \\\"kenyan\\\": 6, \\\"turns\\\": 20, \\\"handhelds\\\": 9, \\\"mbita\\\": 2, \\\"primary\\\": 12, \\\"kenya\\\": 6, \\\"students\\\": 67, \\\"click\\\": 15, \\\"away\\\": 197, \\\"handheld\\\": 47, \\\"computer\\\": 210, \\\"stylus\\\": 4, \\\"exercises\\\": 3, \\\"textbooks\\\": 7, \\\"digitised\\\": 4, \\\"pilot\\\": 19, \\\"run\\\": 200, \\\"eduvision\\\": 10, \\\"looking\\\": 157, \\\"systems\\\": 75, \\\"ancient\\\": 7, \\\"matthew\\\": 20, 